; 简体中文

OK=确定
Cancel=取消
Settings=设置

Gesture=鼠标手势
FileAssociation=文件关联
About=关于

GestureTimeout=手势超时，已取消
GestureUnknown=未知手势
GestureExit=退出
GestureshowPrev=上一张
GestureshowNext=下一张
GestureMinimize=最小化窗口
GestureMaximizeOrRestore=最大化或者恢复窗口
GestureshowSuitable=用最适合大小显示图片
GestureshowRealSize=原大显示图片
GestureshowSwitch=在最适合大小和原始大小之间切换
GestureshowLarger=放大
GestureshowSmaller=缩小
GestureshowTop=滚动到图像顶部
GestureshowBottom=滚动到图像底部
GestureshowLeft=滚动到图像左侧
GestureshowRight=滚动到图像右侧


